INSERT INTO karma.information (id, title, description, index, tag) VALUES ('49101ed6-1ea9-497b-a63b-82b6775181f9', 'Что такое Coupler Business Web?', 'Coupler Business Web - это веб-приложение, созданное для собственника компании, предоставляющей какие-либо услуги. Приложение позволяет управлять сетью или серией бизнесов. Осуществлять удаленный контроль рабочих процессов и учетных данных компании компании в режиме реального времени.

Coupler Business Web является частью платформы Coupler, которая представляет собой систему автоматизации взаимоотношений компании и клиента в сфере услуг. Платформа также включает: приложение Coupler для клиента, виджет онлайн-записи Coupler Widget, приложение для сотрудника Coupler Worker и мобильное приложение Coupler Business для управления компанией в смартфоне.

Прямой обмен данными между всеми приложениями и сервисами платформы Coupler обеспечивается технологией одноранговых сетей peer-to-peer (Р2Р).', 1, 'faq')
ON CONFLICT (id) DO NOTHING;

INSERT INTO karma.information (id, title, description, index, tag) VALUES ('2e7ffc63-c488-465d-959f-af22a0896a8e', 'Каковы главные возможности и функции Coupler Business Web?', 'В Coupler Business Web вы можете установить цены на услуги и пакеты услуг, которые предоставляет ваша компания. А также определить параметры программы лояльности и длительность услуги, выполнение которой будет фиксироваться через приложение Coupler Worker.

Приложение для бизнеса включает функции: аналитики; отчетов; помощника в управлении в виде механизма Искусственного Интеллекта (GEM); контроля  сотрудников (пользователей приложений Coupler Worker) и их загруженности; возможность вывода аналитического отчета по всем компаниям владельца; контроль прибыли по каждому из бизнесов.', 2, 'faq')
ON CONFLICT (id) DO NOTHING;

INSERT INTO karma.information (id, title, description, index, tag) VALUES ('059fc3d9-9de3-4a18-b3d4-1424f487811c', 'Для каких видов бизнеса подходит приложение Coupler Business Web?', 'Coupler Business Web подходит для всех видов бизнеса сферы услуг. Приложение может применяться как система автоматизации компаний в таких сферах, как медицина, косметология, автосервис, консалтинг, коучинг, юриспруденция, госсектор и прочее.', 3, 'faq')
ON CONFLICT (id) DO NOTHING;

INSERT INTO karma.information (id, title, description, index, tag) VALUES ('fb73eba0-6b23-484b-a772-cd8e50766149', 'Быстрый старт. С чего начать работу с приложением?', 'Шаг 1. Создать профиль. Заполнить информацию пользователя - ФИО, номер телефона, email, аватар.

Шаг 2. Создать компанию и филиалы (бизнесы), которые к ней относятся, а также рабочие места в этих филиалах. Заполнить название, описание компании и бизнесов, режим работы, внести контактную информацию.

Шаг 3. Создать услуги / пакеты услуг. Внести название, длительность выполнения, стоимость

Шаг 4. Добавить сотрудников, которые будут работать через приложение Coupler Worker, выбрать время работы.

Заполнить данные о сотрудниках: ФИО, контактный номер, должность, роль сотрудника (администратор или исполнитель / специалист / мастер). Закрепить сотрудников за рабочими местами. Передать сотрудникам в работу приложение Coupler Worker.

Шаг 5. Найти свою компанию на интерактивной карте услуг в приложении Coupler для клиентов в виде точки координат / точек координат филиалов компании.', 4, 'faq')
ON CONFLICT (id) DO NOTHING;

INSERT INTO karma.information (id, title, description, index, tag) VALUES ('b2fba4dd-9ff6-48a5-ac40-ca4e1ac9bde6', 'Как предоставить своим клиентам возможность бесплатно пользоваться сервисом онлайн-записи на услуги?', 'Для этого вам достаточно установить на сайт сервис Coupler Widget или порекомендовать своим клиентам использовать приложение Coupler.

В Coupler клиенты смогут найти вашу компанию на интерактивной карте услуг, сделать заказ, стать участниками программы лояльности, получать от вас уведомления, оценивать качество сервиса и многое другое.

Сервис Coupler Widget имеет подобный набор функций заказа услуг для взаимодействия клиента с вашим бизнесом. Виджет встраивается в сайт компании в виде кнопки записи.', 5, 'faq')
ON CONFLICT (id) DO NOTHING;

INSERT INTO karma.information (id, title, description, index, tag) VALUES ('9b0dceb4-05a9-43bc-972f-caaafa429b4d', 'Где можно посмотреть информацию о клиентах?', 'Информацию о клиентах, которые сделали минимум один заказ в вашей компании, вы можете увидеть, перейдя во вкладку меню “Клиенты”. Здесь вам доступны следующие возможности:
- просмотреть список клиентов с такой информацией по каждому: ФИО, контактный номер телефона; возможность связаться с клиентом
- поиск клиента по ФИО, номеру телефона; возможность выбрать нужное количество клиентов, чтобы создать рассылку
- перейти в профиль клиента и увидеть более подробную информацию: аватар клиента, ФИО, контактный номер и все внесенные клиентом данные о себе, общий список заказов или список заказов за выбранный период, а также более подробную информацию по каждому заказу
- отправить уведомление клиенту, указав тему, текст и ФИО клиента.
Информация о клиенте автоматически добавляется в систему, если пользователь сделал заказ в вашей компании через приложение Coupler или сервис онлайн-записи  Coupler Widget. А также если по просьбе клиента ваш сотрудник зарегистрировал его в системе через приложение Coupler Worker, чтобы создать заказ от имени клиента.', 6, 'faq')
ON CONFLICT (id) DO NOTHING;

INSERT INTO karma.information (id, title, description, index, tag) VALUES ('8872c1ff-8be9-4f7a-855c-5f504b358ec8', 'Как работать с заказами?', 'Во вкладке меню “Заказы” вам доступны следующие возможности:
- увидеть общий список заказов - время записи, статус и дату каждого заказа
- просмотреть заказы за выбранную дату / период времени
- увидеть подробную информацию по выбранному заказу: время записи; статус; дату; название филиала, в котором обслуживался клиент; статус платежа; услуги; пакет услуг (с перечнем услуг, которые в него входили); ФИО клиента.', 7, 'faq')
ON CONFLICT (id) DO NOTHING;

INSERT INTO karma.information (id, title, description, index, tag) VALUES ('fae1f469-38c7-461c-a69c-c8c9cec31cc7', 'Какую статистику данных по компании и филиалам я могу получить?', 'Вам доступны все виды данных по компании, содержащиеся во вкладках “Клиенты” и “Заказы”. В рамках следующих релизов также будет активирована вкладка “Аналитика”, где вы получите следующие дополнительные возможности:
- доступ к аналитике в удобном формате (таблица, список, инфографика) по необходимым видам данных компании, например: общему количеству клиентов; количеству новых клиентов; количеству заказов; объему выручки (кассе); загруженности сотрудников
- доступ к аналитике по рынку в отношении таких категорий данных
1) типу бизнеса (количество определенных компаний в выбранном районе)
2) потребностям / запросам клиентов
3) целевой аудитории (формирование портрета ЦА)
4) услугам (средний чек, популярность / востребованность, частотность, локация)
5) возможность прогнозировать объем выручки и количество заказов на основе одного / нескольких / набора факторов, а именно:
- конкретного вида услуги
 - частоты использования услуги
- использования конкретного вида услуги в выбранном районе
- использования этой услуги за определенный период', 8, 'faq')
ON CONFLICT (id) DO NOTHING;

INSERT INTO karma.information (id, title, description, index, tag) VALUES ('cca1f618-0a2b-4191-832b-e2dc0f9fa16a', 'Что такое Coupler Business?
', 'Coupler Business - это мобильное приложение, в рамках которого все функции и возможности Coupler Business Web доступны в смартфоне.

В текущем релизе для использования владельцем компании или управляющим доступно приложение Coupler Business Web. Coupler Business выйдет в следующем релизе.', 9, 'faq')
ON CONFLICT (id) DO NOTHING;